let books = [
  {
    id: 1,
    title: "Война и мир",
    author: "Лев Толстой",
    genre: "Роман",
    year: 1869,
    isbn: "978-5-389-00001-1"
  },
  {
    id: 2,
    title: "Преступление и наказание",
    author: "Фёдор Достоевский",
    genre: "Роман",
    year: 1866,
    isbn: "978-5-389-00002-8"
  },
  {
    id: 3,
    title: "Мастер и Маргарита",
    author: "Михаил Булгаков",
    genre: "Роман",
    year: 1967,
    isbn: "978-5-389-00003-5"
  },
  {
    id: 4,
    title: "1984",
    author: "Джордж Оруэлл",
    genre: "Антиутопия",
    year: 1949,
    isbn: "978-5-389-00004-2"
  },
  {
    id: 5,
    title: "Гарри Поттер и философский камень",
    author: "Джоан Роулинг",
    genre: "Фэнтези",
    year: 1997,
    isbn: "978-5-389-00005-9"
  }
];

module.exports = books;